[
  {
    "id": 1,
    "joke": "میدونین چرا پرستوها پرواز میکنن ؟ چون اگه پیاده برن خسته میشن"
  },
  {
    "id": 2,
    "joke": "میدونی چرا سر نمکدون سوراخ داره؟ برا که نمکا خفه نشن"
  },
  {
    "id": 3,
    "joke": "میدونی چرا ماهی ها دست نمیدن؟ چون دستاشون خیسه"
  },
  {
    "id": 4,
    "joke": "میدونی اگ یه فیل بره بالا درخت چی میشه؟ یه فیل از رو زمین کم میشه"
  },
  {
    "id": 5,
    "joke": "میدونی وقتی ماهی ها غذا میخورن چی میشه؟ سفره ماهی میاد جمع میکنه"
  },
  {
    "id": 6,
    "joke": "میدونی اگه دوتا تیر آهن دعواشون بشه چی میشه ؟ میرن پیش پیراهن تا مشکلشون حل بشه"
  },
  {
    "id": 7,
    "joke": "میدونی وقتی یه فلش تعجب میکنه چی میگه؟ میگه  واای حجمااام"
  },
  {
    "id": 8,
    "joke": "میدونی اگ تو کاسه مسی غذا بخوری چی میشه؟ مسی ناراحت میشه"
  },
  {
    "id": 9,
    "joke": "میدونی اگ حیوانات نادرو شکار کنیم چی میشه؟ نادر ناراحت میشه"
  },
  {
    "id": 10,
    "joke": "میدونین مریخیا به سیب زمینی چی میگن ؟ سیب مریخی"
  },
  {
    "id": 11,
    "joke": "میدونی اگر دوتا فیل برن رو درخت چی میشه؟ درخت میشکنه"
  },
  {
    "id": 12,
    "joke": "میدونید اگه گوگل بمیره به بچه‌هاش چی میرسه؟ گوگل ارث."
  },
  {
    "id": 13,
    "joke": "می دونی اگه یه جادوگری که سوار جاروش شده و داره یه مسیری رو طی می کنه، خسته شه چی کار می کنه؟ از جاروش پیاده می شه، سوار طی می شه و یه مسیری رو جارو می کنه."
  },
  {
    "id": 14,
    "joke": "میدونین ماهیای خواهر همدیگرو چی صدا میزنن ؟ آبزی"
  },
  {
    "id": 15,
    "joke": "میدونی اگر یک فیل بره تو دریای سرخ چی میشه؟ خیس میشه"
  },
  {
    "id": 16,
    "joke": "میدونین چرا آلمینیوما زنگ نمیزنن ؟ چون شارژ ندارن"
  },
  {
    "id": 17,
    "joke": "میدونی چرا لاکپشت ۱۰۰ سال عمر میکنه ؟ چون سرش تو لاک خودشه"
  },
  {
    "id": 18,
    "joke": "میدونی فرق لاک پشت و دختر چیه؟ لاکپشت همیشه لاک داره ولی دختر فقط موقعی که میخواد بره بیرون😂😂"
  },
  {
    "id": 19,
    "joke": "میدونی فرا تر از فراموشی چیه ؟ فراگربه ای"
  },
  {
    "id": 20,
    "joke": "‏میدونین قدیمی‌ترین حیوون چیه؟ گورخر چون سیاه سفیده"
  },
  {
    "id": 21,
    "joke": "میدونی چه چیزهایی رو موقع صبحانه نباید خورد  ؟ ناهار و شام"
  },
  {
    "id": 22,
    "joke": "میدونین چرا درختا جک نمیگن؟ چون از درختای بانمک چوب شور میسازن"
  },
  {
    "id": 23,
    "joke": "میدونین موذن وقتی اذان میگه چرا دستشو میذاره دم گوشش؟ چون اگه دستشو بذاره دم دهنش خفه میشه"
  },
  {
    "id": 24,
    "joke": "میدونین وقتی بارون میاد حضرت سلیمان چی میگه؟ میگه ای بابا تازه قالیشویی بودم"
  },
  {
    "id": 25,
    "joke": "میدونین چرا تو جعبه میوه ها روزنامه میزارن؟ چون وقتی میوه ها تو انبارن حوصلشون سر نره"
  },
  {
    "id": 26,
    "joke": "میدونین به کسایی که پایه گل کشیدنن چی میگن؟ گلپایگان"
  },
  {
    "id": 27,
    "joke": "میدونین خرس‌ها هر وقت بخوان چت کنن چی میکشن؟ پول چون پول علف خرسه"
  },
  {
    "id": 28,
    "joke": "میدونی کسی که ظهر بره حموم بجای شامپو به سرش چی میزنه؟ ناهار پو"
  },
  {
    "id": 29,
    "joke": "میدونی وقتی لوازم تحریرا بیماری روحی پیدا میکنن کجا میرن؟ میرن پیش روان نویس"
  },
  {
    "id": 30,
    "joke": "میدونی اگه یه شیرینی فروشی آتیش بگیره چی میشه؟ تر و خشک باهم میسوزن"
  },
  {
    "id": 31,
    "joke": "میدونین چرا پنگوئنا سواد ندارن ؟ چون قطب جنوب برف میاد همیشه مدرسه ها تعطیله"
  },
  {
    "id": 32,
    "joke": "میدونین وقتی مایع ظرفشویی ها حوصلشون سر میره چیکار میکنن ؟ کف پارتی میگیرن"
  },
  {
    "id": 33,
    "joke": "میدونی اگر یکی آسیب نبینه چی میشه؟ آ پرتغال میبینه"
  },
  {
    "id": 34,
    "joke": "میدونستین اگه کلاه قرمزی رو بر عکس کنیم چی میشه ؟ هیچی کلاش میفته"
  },
  {
    "id": 35,
    "joke": "اگه میخواین خوابتون ببره باید بیدارتون ببازه"
  },
  {
    "id": 36,
    "joke": "میدونین سیب زمینیا بخوان از همدیگه حلالیت بطلبن چی میگن ؟ میگن داداش مارو خلال کن"
  },
  {
    "id": 37,
    "joke": "میدونین اگه یه روز بی هوا بریم تو اتاق چی میشه ؟ خفه میشیم"
  },
  {
    "id": 38,
    "joke": "میدونی هویج چرا نارنجیه؟ چون نارنجی بهش میاد"
  },
  {
    "id": 39,
    "joke": "میدونی خیار چرا سبزه؟ چون نارنجی بهش نمیاد"
  },
  {
    "id": 40,
    "joke": "میدونی چرا ماهی ها ازدواج نمیکنن؟ چون پولکی ان"
  },
  {
    "id": 41,
    "joke": "میدونی چرا  لاکپشتا نماز نمیخونن؟ چون لاک دارن"
  },
  {
    "id": 42,
    "joke": "میدونی چی بدتر از ۱۰۰ تا فحشه؟ ۱۰۱ فحش"
  },
  {
    "id": 43,
    "joke": "میدونی وقتی بارون میاد ماهیا کجا میرن؟ میرن زیر پل"
  },
  {
    "id": 44,
    "joke": "میدونی چرا سایتای اینترنتی سه تا w دارن؟ چون کار از محکم کاری عیب نمیکنه"
  },
  {
    "id": 45,
    "joke": "میدونی وقتی سیب از درخت افتاد رو زمین، نیوتون چی گفت؟ اخجون سیب زمینی"
  },
  {
    "id": 46,
    "joke": "میدونی وقتی قاره ها تعجب میکنن چی میگن؟! حاجی شهرام!"
  },
  {
    "id": 47,
    "joke": "میدونید وفتی دندونپزشکا اعصابشون خورد میشه چیکا میکنن ؟ میرن تو تراس یه نخ دندون روشن میکنن"
  },
  {
    "id": 48,
    "joke": "میدونی تو آفریقا به جوراب مشکی چی میگن؟ جوراب رنگ پا"
  },
  {
    "id": 49,
    "joke": "میدونی چرا e=mc2؟ چون e مساوی mc3  نیست"
  },
  {
    "id": 50,
    "joke": "میدونین آرزوی پنگوئن چیه ؟ اینکه‌ ی روز عکس رنگی بگیره"
  },
  {
    "id": 51,
    "joke": "میدونی ب ی سطلی ک قرمز باشه چی میگن؟ میگن سطل قرمز"
  },
  {
    "id": 52,
    "joke": "میدونی چرا کلاغی که در حال پروازه و یهو ‌تخم میزاره تخمش نمی افته؟ چون شورت پاش بوده"
  },
  {
    "id": 53,
    "joke": "یارو داشته تو خیابون میرفته یهو میوفته رو جدول جدوله خیلی سخت بوده فقط دو حرفشو میتونن درارن"
  },
  {
    "id": 54,
    "joke": "میدونی به ماهی که توی بانک کار میکنه چی میگن؟؟؟ فیش بانکی"
  },
  {
    "id": 55,
    "joke": "میدونین چرا ماهیا تلفن جواب نمیدن؟! چون دستاشون خیسه"
  },
  {
    "id": 56,
    "joke": "میدونی چرا ماهی؟ چون تو کانال مایی"
  },
  {
    "id": 57,
    "joke": "میدونی وقتی سُس ها همو میبینن چی میگن؟ میگن سُس مُس چه خبر؟"
  },
  {
    "id": 58,
    "joke": "میدونی ماهی هایی که از هم شاکین و میخوان برن دادگاه کجا میرن؟ میرن جاجرود"
  },
  {
    "id": 59,
    "joke": "صبح پاشدم دیدم پاهام خیلی خواب رفته.. بعد آلارم زد بیدار شد"
  },
  {
    "id": 60,
    "joke": "به یه لاک پشت میگن یه دروغ بگو : میگه:دویودم و دویدم"
  },
  {
    "id": 61,
    "joke": "به یه اسکلت میگن دروغ بگو میگه تپلویم تپولو صورتم مثل هلو"
  },
  {
    "id": 62,
    "joke": "میدونید بیشترین خدمت رو به بشریت کدوم یکی از لبنیات ها کرده؟ ماست! چون همیشه میگن خدمت از ماست"
  },
  {
    "id": 63,
    "joke": "میدونی اگه وزغ وکبوتر باهم ازدواج کنن چی میشه؟ سنجاب،بچه دار نمیشدن از پرورشگاه میارن"
  },
  {
    "id": 64,
    "joke": "میدونید هواپیماها وقتی میخوان بچه دار شن چیکار میکنن؟! یه هواپیما کوچیکترو به فروندی قبول میکنن"
  },
  {
    "id": 65,
    "joke": "به یارو میگن با اجر جمله بساز میگه با اجر جمله نمیسازن ک خونه میسازن"
  },
  {
    "id": 66,
    "joke": "میدونی وقتی ب زورو میخواستن بگن نرو ماموریت چی میگفتن؟ میگفتن زونرو"
  },
  {
    "id": 67,
    "joke": "یه روز یه ماهیه به دوستش میگه میای بریم استخر دوستش میگه نه اونجا کلر داره اذیت میشم ماهیه میگه برو بابا ادای تُنگا رو در نیار"
  },
  {
    "id": 68,
    "joke": "میدونی وقتی خواجه نصیرالدین طوسی به دنیا اومد مامانش چی گفت؟ گفت من صورتیشو میخواستم"
  },
  {
    "id": 69,
    "joke": "میدونی اگر یک تمساح بخواد گدایی کنه باید چی بگه؟ بابد بگه به منه بدبخت مارمولک کمک کنید"
  },
  {
    "id": 70,
    "joke": "میدونین اگ یه تپه ارده ریخته باشه رو زمین با چی باید جمعش کنیم؟ اردبیل."
  },
  {
    "id": 71,
    "joke": "میدونین اگ تو مسابقات شن بازی نفر اول بشی بهت چی میدن؟ کاپشن"
  },
  {
    "id": 72,
    "joke": "یارو میره كله‌پزی طباخه بهش میگه: چشم بذارم؟ یارو میگه: تو این یه ذره مغازه كجا قایم شم آخه؟."
  },
  {
    "id": 73,
    "joke": "یارو میره مغازه می‌پرسه: آقا خیارشور دارین؟ یارو میگه: آره داریم . میگه: لطف می‌کنین خیارهای‌ منم بشورین؟"
  },
  {
    "id": 74,
    "joke": "میدونی اگه یکی خوابش سنگین باشه چی میشه؟ تختش میشکنه"
  },
  {
    "id": 75,
    "joke": "میدونی چطوری با حافظ خداحافظی میکردن؟ حقیقتا منم نمیدونم"
  },
  {
    "id": 76,
    "joke": "میدونی اگ به فلسطین زنگ بزنی کی برمیداره؟؟ هیچکی چون اشغاله"
  },
  {
    "id": 77,
    "joke": "پسره می ره خواستگاری یه دختری، بابای دختره می گه: نه ازت مهریه می خوام، نه خونه، نه ماشین، بیکارم بودی مهم نیست… یه لپ تاپ می ذاره جلو پسره می گه: فقط فیس بوکتو باز کن ببینم!"
  },
  {
    "id": 78,
    "joke": "تمام مکالمات من و بابام در طی سال: «بیا ببین این گوشی من چشه بزن اخبار گوش کنیم بزن ۳ چراغا رو خاموش کن خونه سرد شد کولرو خاموش کن چشات در نیومد پای لپ تاپ؟» اگه چیزی از قلم افتاده شما ادامه بدین!"
  },
  {
    "id": 79,
    "joke": "پسر داییم بعد از ۱۰ سال از آمریکا اومده نشسته بودیم داشتیم حرف می زدیم، حرف از گرونی و قیمت دلار شد. مامانم می پرسه:الان دلار تو آمریکا چنده؟!"
  },
  {
    "id": 80,
    "joke": "می‌دﻭﻧﺴﺘﻴﻦ ﭼﺮﺍ ﻳﺨﭽﺎﻝ ﺑﺮﻓﮏ داره؟ . . . ﭼﻮﻥ ﺁﻧﺘﻦ ﻧﺪﺍﺭﻩ ﺑﺨﺪﺍ ﺍﮔﻪ ﻣﯿﺪﻭنستی !!! ﻧﮕﻮ ﻣﻴﺪﻭنستی ﮐﻪ ﻧﺎﺭﺍﺣﺖ ﻣﻴﺸﻢ"
  },
  {
    "id": 81,
    "joke": "یه روز سه نفر میرن رستوران، اولی می گه سلام من یه کوکاکولا می خوام. دومی می گه سلام من یه پپسی کولا می خوام. سومی می گه سلام من یه دراکولا می خوام."
  },
  {
    "id": 82,
    "joke": "جوک های لوس، بی مزه و یخ جوک یخ جوک بی مزه و لوس جوک خنده دار بی مزه لوس ترین جوک هایی که تا به حال شنیده اید جوک و لطیفه سبک و بی مزه"
  },
  {
    "id": 83,
    "joke": "لوس ترین جوک هایی که تا به حال شنیده اید"
  },
  {
    "id": 84,
    "joke": "جوک و لطیفه سبک و بی مزه"
  },
  {
    "id": 85,
    "joke": "ﺩاﺷﺘﻢ ﻏﺼﻪ ﻣﻴﺨﻮﺩﻡ!!!!? “ﻣو” ﺗﻮﺵ ﺩﻳﺪﻡ?،ﺩﻳﮕﻪ ﻧﺨﻮﺭﺩﻡ?!!!"
  },
  {
    "id": 86,
    "joke": "می‌دونی چرا درخت‌ها برای هم جک تعریف نمی‌کنن؟ چون از درخت‌های بانمک چوب شور درست می‌کنن."
  },
  {
    "id": 87,
    "joke": "همین الان یه حس بدی بهم دست داد ولی من با هاش دست ندادم انقدر ضايع شد ???"
  },
  {
    "id": 88,
    "joke": "یه روز یه بامیه به باباش می‌گه: می‌شه با دوستام برم بیرون؟! باباش می‌گه: آره پسرم، برو ولی زولبیا!"
  },
  {
    "id": 89,
    "joke": "استیو جابز میگه اگه بى هدف از خواب بیدار شدید، برگردید برید بخوابید? آخه آدم انقدر فهمیده؟ ??"
  },
  {
    "id": 90,
    "joke": "یک مورچه و یک زرافه باهم ازدواج می‌کنن. شب عروسی مورچه گم می‌شه و بعد از یک هفته پیداش می‌شه. بعد زرافه بهش می‌گه: این همه مدت کجا بودی؟ مورچه می‌گه: تو راه بودم که بیام بوست کنم."
  },
  {
    "id": 91,
    "joke": "می‌دونین اسم دیگۀ آووکادو چیه؟ خلابی! چون رنگ خیاره اما شکل گلابی."
  },
  {
    "id": 92,
    "joke": "به قول دوستم، با این وضع تک‌فرزندی بیست سال دیگه بچه‌ها میگن: «من برای پدر و مادرم، هم پسر بودم هم دختر.» ??"
  },
  {
    "id": 93,
    "joke": "می‌دونین چرا هویج نارنجیه؟ چون بهش میاد! حالا می‌دونین چرا خیار سبزه؟ چون نارنجی بهش نمیاد."
  },
  {
    "id": 94,
    "joke": "تنها قسمتِ مثبت زندگيم گروه خونيمه ???"
  },
  {
    "id": 95,
    "joke": "یه سیر و پیاز دعواشون می‌شه. سیره به پیازه می‌گه: حیف که سیرم و الا می‌خوردمت."
  },
  {
    "id": 96,
    "joke": "دقت کردین که همیشه میگیم پشت کامپیوتر نشستیم درحالیکه واقعا جلوی کامپیوتر نشستیم؟ ?? تا اکتشافات بعدی خدا یار و نگهدارتون ??✋️"
  },
  {
    "id": 97,
    "joke": "داداشم ۱۱ سالشه معلم سوال داده بهش اگه یه کیف پر از پول پیدا کنید چکار میکنید؟ نوشته : پشم هایم میریزد ??"
  },
  {
    "id": 98,
    "joke": "دوتا سوسیس تو ماکرویو بودن. سوسیس اولی می‌گه: وای اینجا چقد گرمه! سوسیس دومی می‌گه: خفه شو! سوسیس که صحبت نمی‌کنه!"
  },
  {
    "id": 99,
    "joke": "یارو توی جنگ بیسیم‌چی بوده. بیسیم می‌زنه می‌گه: من 5000 نفر رو اسیر کردم، بیایید ببریدشون. بهش می‌گن: خوب خودت بیارشون. می‌گه: آخه اینا نمی‌ذارن من بیام!"
  },
  {
    "id": 100,
    "joke": "به یه نفر می‌گن یه میوه شیرین نام ببر. می‌گه خیار. میگن خیار که شیرین نیست. می‌گه با چایی شیرین بخوری نظرت عوض می‌شه."
  },
  {
    "id": 101,
    "joke": "من یه مدت هدفم این بود وکیل بشم برم قوه غذاییه یکم غذا بخورم… بعدا فهمیدم اون یه چیز دیگست، برای همین کل زندگیم خراب شد…??"
  },
  {
    "id": 102,
    "joke": "زرافه‌ها وقتی عصبی می‌شن نمی‌تونن بگن: دیگه به اینجام رسیده! نهایتاً دستشون به اونجاشون برسه."
  },
  {
    "id": 103,
    "joke": "خانمه پشت فرمون بود چراغ سبز شد نرفت ، زرد شد نرفت ، قرمز شد نرفت افسره رفت بغلش گفت خانم شرمنده ما همین سه رنگ و داریم پسندتون نشد؟????"
  },
  {
    "id": 104,
    "joke": "تلفن خونمون زنگ خورد برداشتم بجا اینکه بگم الو بله گفتم بلو اله! طرف هم قاطی کرد گفت سلو الام ???"
  },
  {
    "id": 105,
    "joke": "می‌دونین وقتی پای یه شیر رو قطع کنن به جاش پای گربه بذارن اسم اون موجود چی می‌شه؟ شیرِ پاکتی!"
  },
  {
    "id": 106,
    "joke": "رفتم مایو بخرم، میگه واسه استخر میخوای؟ گفتم نه چند روز دیگه عروسی دعوتم میخوام منحصربفرد ظاهرشم!!??"
  },
  {
    "id": 107,
    "joke": "یک مورچه و یک زرافه باهم ازدواج می‌کنن. شب عروسی مورچه گم می‌شه و بعد از یک هفته پیداش می‌شه. بعد زرافه بهش می‌گه: این همه مدت کجا بودی؟ مورچه می‌گه: تو راه بودم که بیام بوست کنم."
  },
  {
    "id": 108,
    "joke": "خره داشته می‌رفته چشمش به یه اسب میفته با حسرت می‌گه: ای کاش تحصیلاتم رو ادامه می‌دادم."
  },
  {
    "id": 109,
    "joke": "غضنفر هی نگاه به گوشیش میکرده و میخندیده ، بهش میگن اس ام اس اومده ؟ میگه آره ، میگن چیه ؟ میگه یکی هی اس ام اس میده Low Battery"
  },
  {
    "id": 110,
    "joke": "حیف نان کیس کامپیوترش رو میبره تعمیرگاه می گه آقا اینو برای ما تعمیر کن. مرده می گه: چه مشکلی داره؟ میگه: والا نمی دونم چرا چند روزه جا لیوانیش بیرون نمیاد!"
  },
  {
    "id": 111,
    "joke": "ماهی‌ها وقتی هنگ می‌کنن می‌رن پیش نهنگ."
  },
  {
    "id": 112,
    "joke": "ماهی‌ها به خواهرشون می‌گن آبزی."
  },
  {
    "id": 113,
    "joke": "می‌دونین اگه یه ماهی تو بانک کار کنه بهش چی می‌گن؟ بهش می‌گن: فیش بانکی."
  },
  {
    "id": 114,
    "joke": "دوتا اسکیمو می‌شینن به نهنگ خوردن، نصفه نهنگ‌ها رو می‌خورن بعد این یکی به اون یکی می‌گه: لامصب نهنگ خوردن هم لامصب مثل تخمه‌است، می‌شینی پاش دیگه نمی‌تونی پاشی."
  },
  {
    "id": 115,
    "joke": "به یکی میگن اگه تو دریا کوسه بهت حمله کنه چکار می کنی؟ می گه می رم بالای درخت می گن : تو دریا که درخت نیست یارو می گه: مجبورم می فهمی ؟ مجبورررررم"
  },
  {
    "id": 116,
    "joke": "یارو ساعتش رو به سپر ماشین می‌مالیده. یکی رد می‌شه می‌گه: داداش داری چیکار می‌کنی؟ می‌گه: دارم اوقاتم رو سپری می‌کنم."
  },
  {
    "id": 117,
    "joke": "به ببعی می‌گن: بلدی اسم یه بازی بگی؟ می‌گه: مممممممعععععنچ!"
  },
  {
    "id": 118,
    "joke": "یارو از سفر برگشته بود بهش می گن: برای ما چی آوردی؟ می گه: تشریف."
  },
  {
    "id": 119,
    "joke": "یه روز یه خرگوشه رفت و رفت و رفت و رفت و رفت و رفت و رفت و رفت و رفت و رفت و رفت و رفت تا اینکه یه روز برگشت و برگشت و برگشت و…"
  },
  {
    "id": 120,
    "joke": "به پشهه می گن: چرا زمستون پیداتون نیست؟ می گه: نه اینکه تابستون ها خیلی برخوردتون خوبه!"
  },
  {
    "id": 121,
    "joke": "داداش میدونی ماهی ها غذاشونو تو چی سرخ میکنن؟ نه داداش، تو چی سرخ میکنن داداش معلومه دیگه، توی آدم تابه"
  },
  {
    "id": 122,
    "joke": "اون روز از طرف پرسیدم آبشار می دونی چیه؟؟؟؟ گفت آره!همون رود خونه دیواری میگی!!!!"
  },
  {
    "id": 123,
    "joke": "ماره خجالت می‌کشه مستقیم بره کاندوم بخره. ۲ بسته واجبی می‌خره می‌گه: اگه می‌شه بقیه پولش رو کاندوم بدین."
  },
  {
    "id": 124,
    "joke": "بچه ها داشتن توی کلاس سر و صدا می کردند، ناظم میاد تو با عصبانیت میگه: اینجا طویله است؟ یکی از بچه ها می گه: نه آقا اشتباهی آمدید!"
  },
  {
    "id": 125,
    "joke": "از یه نفر که داشت با پا غذا درست می کرد پرسیدم :چرا داری با پا غذا درست می کنی؟؟؟؟؟؟؟ می دونید چی جواب داد؟؟؟؟؟ گفت آخه دست پخت من خیلی چرته!!!!!!!دارم با پا امتحان می کنم ببینم چه جور در میاد!!!!!!"
  },
  {
    "id": 126,
    "joke": "پلیسه به ماره می‌گه: دست‌ها"
  },
  {
    "id": 127,
    "joke": "یه روز سه تا لاکپشت دارن از خیابون رد می‌شن یهو کامیون میاد، مامانِ لاکپشت‌ها می‌گه «بچه‌ها وایسید!» لاکپشت‌ها می‌گن «مامان ما که همیشه تقریبا وایسادیم!»"
  },
  {
    "id": 128,
    "joke": "یروز دوتا خرما دعواشون میشه خب بعدش این یکی میزنه نخل اون یکی رو در میاره"
  },
  {
    "id": 129,
    "joke": "یه مار و یه جوجه تیغی باهم ازدواج می‌کنن بچشون می‌شه سیم خاردار"
  },
  {
    "id": 130,
    "joke": "به مرغه می‌گن: می‌تونی روزی پونزده‌ تا تخم بذاری؟ می‌گه: اون کار رو فقط ج**ده‌های تلاونگ می‌کنن."
  },
  {
    "id": 131,
    "joke": "میدونی چرا هیلتر هیچوقت به کسی نگفت ممنون؟ چون بخاطر اینکه اصلا فارسی بلد نبود"
  },
  {
    "id": 132,
    "joke": "گلبول سفید میره تو خون می‌بینه همه گولبول‌ها قرمزن می‌گه »ای بابا چرا منو در شریان نذاشتین»"
  },
  {
    "id": 133,
    "joke": "مغز عجب موجود عجیبیه هااا چرا چطو مگه آخه یادش میاد که یه چیزی یادش رفته خب خب ولی یادش نمیاد که چیو یادش رفته"
  },
  {
    "id": 134,
    "joke": "میدونستید که اگه مشکلتون حل نشه، چی میشه؟ قطعا ته نشین میشه"
  },
  {
    "id": 135,
    "joke": "میدونی به کسی که موس (ماوس) وارد کشور میکنه چی میگن؟ نه چی میگن موستاجر"
  },
  {
    "id": 136,
    "joke": "یک روز دوتا سیاره داشتن دعوا می‌کردن. نپتون می‌گه «آقا ولش کن همیشه حق با مشتریه…»"
  },
  {
    "id": 137,
    "joke": "می‌دونی کیبوردها چرا هم روزها کار می‌کنن هم شب‌ها؟ چون دوتا شیفت دارن."
  },
  {
    "id": 138,
    "joke": "نخه با سوزنه دعواش می‌شه. سوزنه می‌گه: اگه گذاشتم دیگه بری تو ک**نم!"
  },
  {
    "id": 139,
    "joke": "میدونی وقتی اینترنتا دعواشون میشه بهم چی میگن چی میگن؟ میگن، نرو رو مودم، امروز رو مود نیستم"
  },
  {
    "id": 140,
    "joke": "دو تا چسه با هم بازی می‌کردن. یه گوزه میاد می‌گه: منم بازی؟ می‌گن: نه مامانمون گفته بی سر و صدا بازی کنین!"
  },
  {
    "id": 141,
    "joke": "میدونی وقتی به تنفگا سخن بزرگان میگی تحت چه چیزی قرار میگیرن نه تحت چی تحت تک تیرررررر"
  },
  {
    "id": 142,
    "joke": "یارو رفت رستوران، لیوان روی میز رو برعکس گذاشته بودن به لیوان نگاه میکنه میگه، این چه لیوانیه که سر نداره برعکسش میکنه میگه، چه جالب ته هم نداره"
  },
  {
    "id": 143,
    "joke": "قطارها وقتی می‌رن دم خونۀ هم دیگه در می‌زنن، م‌یگن: درو واگُن."
  },
  {
    "id": 144,
    "joke": "شما میدونین که چرا تارزان ریش و سیبیل نداشت؟ به خاطر این که معتقد بود که به ریش نیست که، به ریشس"
  },
  {
    "id": 145,
    "joke": "دوتا بادکنک داشتن می‌رفتن، یکیشون به اون یکی می‌گه: اونجارو! کاکتوسسسسسسسسسسسس"
  },
  {
    "id": 146,
    "joke": "یه قرص اکس میندازن تو صندوق صدقات، صندوقه شروع می‌کنه وام دادن."
  },
  {
    "id": 147,
    "joke": "اومدم کار امروزم رو بندازم فردا بلند انداختم افتاد پس فردا"
  },
  {
    "id": 148,
    "joke": "بابا طاهر عريان تو حياط خونشون بوده يهو وحشي بافقي ميپره كونشو گاز ميگيره"
  },
  {
    "id": 149,
    "joke": "دیدین وقتی اول صبح ها میرین تو خیابون، مردم یجوری نگامون میکنن که انگار ما از خواب بیدارشون کردیم حالا دیدی یا ندیدی"
  },
  {
    "id": 150,
    "joke": "میدونین دندونا وقتی میخوان برن مهمونی به موهاشون چی میزنن؟ آفت دیگه، به موهاشون آفت میزنن"
  },
  {
    "id": 151,
    "joke": "یکی بود که سه تا پسر داشت به نام‌های جمشید و خمشید و گمشید. یه بار با پسراش کار داشت. بلند گفت: جمشید، همه مردم جمع شدن. بعد گفت: خمشید، همه مردم خم شدن. بعد گفت: گمشید، همه مردم گم شدن."
  },
  {
    "id": 152,
    "joke": "میدونین توی منطقه های تهران وقتی میخوان پولشون رو جمع کنن، پولشون رو میریزن تو چی؟ تو قلهک"
  },
  {
    "id": 153,
    "joke": "سه نفر رو میندازن جهنم. بعد چند روز میان می‌بینن خاکی و درب و داغونن. می‌پرسن داستان چیه؟ می‌گن: خدایی کار ۳نفر نبود ولی بالاخره خاموشش کردیم."
  },
  {
    "id": 154,
    "joke": "میدونین واسه عرقی جات ها مهمون میاد نگران چین؟ نگران اینن که یه وقت کم و کاسنی یه وقت نباشه"
  },
  {
    "id": 155,
    "joke": "انقد خونه موندیم اسم اتاق رو گذاشتیم خونه اسم پذیرایی رو گذاشتیم بیرون"
  },
  {
    "id": 156,
    "joke": "سفیدپوسته به سیاه‌پوسته می‌گه آقا شما شبی؟ سیاهه به روی خودش نمیاره، باز می‌پرسه. سیاهه عصبانی می‌شه، سفیده می‌گه اه چه شب بدی.."
  },
  {
    "id": 157,
    "joke": "اخبار اقتصادی خبر ویژه سیاسی علمی ورزشی"
  },
  {
    "id": 158,
    "joke": "سبک زندگی بارداری و کودک سلامت گردشگری مد و زیبایی مهارت های زندگی"
  },
  {
    "id": 159,
    "joke": "سرگرمی تکست فال فیلم و بازی موزیک نگارخانه"
  },
  {
    "id": 160,
    "joke": "فرهنگ و هنر ادبیات چهره ها زندگینامه سینما ، تئاتر ، تلویزیون"
  },
  {
    "id": 161,
    "joke": "سینما ، تئاتر ، تلویزیون"
  },
  {
    "id": 162,
    "joke": "فناوری الکترونیک و دیجیتال بررسی ترفند خودرو گجت"
  },
  {
    "id": 163,
    "joke": "کسب و کار استارتاپ و کارآفرینی بازاریابی و فروش بهبود فردی و انگیزشی مدیریت و رهبری مهارت موفقیت"
  },
  {
    "id": 164,
    "joke": "جوک و متن طنز جدید ۱۴۰۲ ؛ عکس خنده دار عید نوروز 1402"
  },
  {
    "id": 165,
    "joke": "جوک و متن خنده دار ویروس کرونا + عکس و کاریکاتور طنز درباره کرونا"
  },
  {
    "id": 166,
    "joke": "عکس های خنده دار جدید 98 + عکس خنده دار استوری اینستاگرام"
  },
  {
    "id": 167,
    "joke": "کاربر فوت شده 🤣 گفت: شنبه ۱۴ تیر ۱۴۰۴ در ۱۵:۵۰ من واقعا خیلی ترکیدم از خنده عالی بود دمت ن گرم راستی هانا خانم فحش نده بی ادب مسخره پاسخ"
  },
  {
    "id": 168,
    "joke": "مهسان گفت: دوشنبه ۲ تیر ۱۴۰۴ در ۱۴:۲۵ وای عالی بود مردم از خنده خیلی ممنونم از شما♥♡ پاسخ"
  },
  {
    "id": 169,
    "joke": "مهسان گفت: دوشنبه ۲ تیر ۱۴۰۴ در ۱۴:۲۵ وای عالی بود مردم از خنده خیلی ممنونم از شما♥♡ پاسخ"
  },
  {
    "id": 170,
    "joke": "علی گفت: چهارشنبه ۷ خرداد ۱۴۰۴ در ۱۱:۱۶ خیلی خوب بود مرسی تا حالا انقدر نخندیده بودم میدونین به موز نرسیده چی میگن رسیدی زنگ بزن پاسخ"
  },
  {
    "id": 171,
    "joke": "کورش گفت: جمعه ۲۴ اسفند ۱۴۰۳ در ۲۱:۴۶ بهترین ها بودند اینا .درود به سازنده خوش فکر این لطیفه ها .براتون آرزوی سلامتی دارم و بعدش هم ثروت .آرزوی من برا همه : سلامت باشید و ثروتمند . پاسخ"
  },
  {
    "id": 172,
    "joke": "چت جی پی تی دیوونه شده🤪 گفت: پنج‌شنبه ۲ اسفند ۱۴۰۳ در ۱۴:۴۸ عالیییی پاسخ"
  },
  {
    "id": 173,
    "joke": "تینا گفت: دوشنبه ۲۹ بهمن ۱۴۰۳ در ۲۲:۰۲ میدونین به خاندان راسو ها چی میگن؟ آل بویه پاسخ"
  },
  {
    "id": 174,
    "joke": "ناشناس گفت: یکشنبه ۲۱ بهمن ۱۴۰۳ در ۲۱:۵۰ خیلی جالی بود دوستون داشتم ممنون پاسخ مهدی قائمی گفت: یکشنبه ۲۵ خرداد ۱۴۰۴ در ۲۱:۳۴ اره پاسخ"
  },
  {
    "id": 175,
    "joke": "مهدی قائمی گفت: یکشنبه ۲۵ خرداد ۱۴۰۴ در ۲۱:۳۴ اره پاسخ"
  },
  {
    "id": 176,
    "joke": "ایلیا گفت: چهارشنبه ۱۰ بهمن ۱۴۰۳ در ۰۲:۳۸ ضرب در طول ادب چرا جمع میکنی پاسخ ایلیا گفت: یکشنبه ۸ تیر ۱۴۰۴ در ۱۱:۱۷ اسم منم ایلیا هست پاسخ"
  },
  {
    "id": 177,
    "joke": "ایلیا گفت: یکشنبه ۸ تیر ۱۴۰۴ در ۱۱:۱۷ اسم منم ایلیا هست پاسخ"
  },
  {
    "id": 178,
    "joke": "سید علی نوری حسینی گفت: دوشنبه ۱ بهمن ۱۴۰۳ در ۰۹:۱۲ علی خیلی خنده دار بود مردم از خنده 😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅من تا به بابام نشون دادم مرد از خنده پاسخ"
  },
  {
    "id": 179,
    "joke": "ناشناس گفت: شنبه ۲۴ خرداد ۱۴۰۴ در ۱۴:۴۱ منم راستش نخندیدم ولی خیلی جوک های خوب و خنده داری بود😂😂😂😂 پاسخ"
  },
  {
    "id": 180,
    "joke": "Naghme گفت: یکشنبه ۳۰ اردیبهشت ۱۴۰۳ در ۲۳:۴۰ عرض ادب + طول ادب =مساحت ادب پاسخ"
  },
  {
    "id": 181,
    "joke": "رسیدی زنگ بزن گفت: دوشنبه ۲۵ دی ۱۴۰۲ در ۰۰:۳۲ می‌دونی چه اتفاقاتی تو طول تاریخ رخ نداده ؟ اونایی که تو عرض تاریخ رخ داده پاسخ"
  },
  {
    "id": 182,
    "joke": "امیرعلی گفت: چهارشنبه ۲۸ تیر ۱۴۰۲ در ۱۸:۲۲ فوق ا لعاده بود پاسخ"
  },
  {
    "id": 183,
    "joke": "لاله گفت: جمعه ۲۶ خرداد ۱۴۰۲ در ۰۱:۰۹ راس ده کات قسه مه یژه داده گیان به قربان تو کچه خاسه به نازار گیان پاسخ"
  },
  {
    "id": 184,
    "joke": "خفن گفت: پنج‌شنبه ۱۴ اردیبهشت ۱۴۰۲ در ۱۷:۳۳ میدونی غذای مورد علاقه گیمر ها چیه . خورشت گیمه پاسخ"
  },
  {
    "id": 185,
    "joke": "علی گفت: چهارشنبه ۹ اسفند ۱۴۰۲ در ۲۳:۵۷ لطیفه های این صفحه به مراتب از لطیفه هایی که توی صفحه های دیگه خوندم بانمک تر بود پاسخ"
  },
  {
    "id": 186,
    "joke": "بهار گفت: شنبه ۱۵ دی ۱۴۰۳ در ۰۸:۳۶ سلام من هم همین طور خيلی خيلی خنده دار بودن من تا به مامانم نشون دادم از خنده بی هوش شد 😂😂😂😅 پاسخ"
  },
  {
    "id": 187,
    "joke": "حسین گفت: جمعه ۳۱ شهریور ۱۴۰۲ در ۲۰:۴۱ اینایی به بابام گرفتم زدتوسرم پاسخ"
  },
  {
    "id": 188,
    "joke": "اسرا گفت: شنبه ۱۷ شهریور ۱۴۰۳ در ۰۰:۳۸ خیلی جالب بودن ممنون پاسخ"
  },
  {
    "id": 189,
    "joke": "ناشناس گفت: پنج‌شنبه ۱۲ بهمن ۱۴۰۲ در ۲۳:۵۰ واااییی جرواجر شدمم🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣چقدر خنده داره🤣🤣 پاسخ"
  },
  {
    "id": 190,
    "joke": "اخبار اقتصادی خبر ویژه سیاسی علمی ورزشی"
  },
  {
    "id": 191,
    "joke": "سبک زندگی بارداری و کودک سلامت گردشگری مد و زیبایی مهارت های زندگی"
  },
  {
    "id": 192,
    "joke": "سرگرمی تکست فال موزیک فیلم و بازی نگارخانه"
  },
  {
    "id": 193,
    "joke": "فرهنگ و هنر ادبیات چهره ها زندگینامه سینما ، تئاتر ، تلویزیون"
  },
  {
    "id": 194,
    "joke": "سینما ، تئاتر ، تلویزیون"
  },
  {
    "id": 195,
    "joke": "فناوری الکترونیک و دیجیتال بررسی ترفند خودرو گجت"
  },
  {
    "id": 196,
    "joke": "کسب و کار استارتاپ و کارآفرینی بازاریابی و فروش بهبود فردی و انگیزشی مدیریت و رهبری مهارت موفقیت"
  }
]